bash-git-prompt
composer
ctags
freetype
gdbm
gettext
icu4c
jemalloc
jpeg
libpng
libtermkey
libtool
libuv
libvterm
libxml2
msgpack
neovim
node
openssl
pcre
php-code-sniffer
php71
php71-msgpack
phpctags
phpmd
python3
readline
sqlite
the_silver_searcher
unibilium
unixodbc
watch
xz
